var aevds=[
	["証拠品を集めるとここに表示します","証拠品を集めるとここのリストに表示され、一覧で見られます"],
	["事件現場を三つ回り、体育館に戻るまでの時間は約25分","事件現場を三つ回り、体育館に戻るまでの時間"],
	["全校集会の時、そこへいなかった人が現場付近を走り去っていた。","全校集会の時、そこへいなかった人が現場付近を走り去っていた。"],
	["前崎 信也君が全校集会開始から約25分間、全校集会に出ず、どこかへ行っていた。","前崎 信也君が全校集会開始から約25分間、全校集会に出ず、どこかへ行っていた。"],
	["神取 祐司君と海原 浩之君が全校集会のとき、いなかった。","神取 祐司君と海原 浩之君が全校集会のとき、いなかった。"],
	["クシャクシャに丸められた神取 祐司君の文化祭計画書","教室にクシャクシャに丸められて捨ててあった。","bg/paper.jpg"],
	["謎の暗号","教室にあった、16進数のような暗号","bg/mozi.jpg"],
	["表","教室にあった、何かの表","bg/table.jpg"],
	["海原 浩之君はクラスからいじめられている","海原 浩之君はクラスからいじめられている。また、神取 祐司君はその主犯格かもしれない","bg/smartphone.jpg"],
	["海原 浩之のノート","職員室で先生が渡してきた海原 浩之のノート","bg/unabaras_notebook.jpg"],
	["海原 浩之はB先生に呼び出されていなかった","海原 浩之はB先生に呼び出されていなかった。"],
	["学校の見取り図","前崎 信也君の教室にあった学校の見取り図"],
	["神取 祐司君は全校集会時、管理棟三階で、文化祭準備を続けていたらしい","神取 祐司君は全校集会時、管理棟三階で、文化祭準備を続けていたらしい。途中入室はしていないらしい。"],
	["海原 浩之君は全校集会時、B先生に呼び出されて、そちらで仕事をしていたらしい","海原 浩之君は全校集会時、B先生に呼び出されて、そちらで仕事をしていたらしい。途中入室はしていないらしい。"],
	["前崎 信也君は全校集会時、トイレに籠っていたらしい。","前崎 信也君は全校集会時、トイレに籠っていたらしい。途中入室をしたらしい。"]

];